/* Adobe Plugin Plist Files for OffsetPath */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Offset Path";
CFBundleDisplayName = "Offset Path";
CFBundleGetInfoHTML = "Offset Path version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Offset Path version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Offset Path version 21.1.0";
